</s> 0
Ontology_information_science 2788
Semantic_Web 2674
Semantic 2362
University 1799
Data 1654
Linked_data 1549
Web_Ontology_Language 1310
World_Wide_Web 1205
Resource_Description_Framework 1140
Ontology 1120
Algorithm 1083
Linked 926
SPARQL 879
Entity 876
Ontology_alignment 820
Scalability 738
Experiment 662
Vocabulary 652
Ontologies 615
RDF 571
Knowledge 571
Knowledge_base 571
Requirement 544
Interoperability 520
Database 516
Prototype 516
Institute 486
Technology 473
Description_logic 457
Benchmark_computing 453
Reasoning 434
DBpedia 409
Web_application 402
Sensor 400
Approach 400
Computation 396
Semiconductor_industry 390
United 387
2014 385
Framework 363
OAEI 358
Query 352
OWL 352
Web_search_engine 347
Semantic_reasoner 341
Information_retrieval 337
2015 325
Science 322
Web_service 319
Data_model 310
Opensource_software 307
2013 307
Systems 302
Semantic_Web_service 301
Services 298
User_interface 295
Web_page 295
Wikipedia 291
Usability 285
Interaction 284
Service 281
Management 273
XML 272
Technologies 271
Machine_learning 270
Triplestore 263
RDF_Schema 263
Relevance 256
Programming_paradigm 255
Engineering 245
2008 241
Semantics 240
Application_programming_interface 238
Center 235
Matching 234
Integration 233
Ontology_engineering 230
Mathematical_optimization 229
Software_deployment 227
Align_company 227
2010 225
Processing 223
Semantics_computer_science 223
Semantic_integration 223
Tag_cloud 220
ontology 220
Learning 217
Graphical_user_interface 217
Alignment 213
Evaluation 213
WordNet 212
2012 212
Query_language 211
Relational_database 211
Natural_language 211
Search 209
Language 206
Semantic_similarity 203
2007 202
Description 201
2011 199
National 198
Based 197
Knowledge_representation_and_reasoning 196
Natural_language_processing 196
Design 190
China 189
Study 188
Communication_endpoint 188
Annotation 188
2009 187
Analysis 185
Universit 184
Discovery 181
Social 180
Beijing 178
Subsumption_architecture 177
Pattern 176
Querying 175
Semantic_search 174
Graph 174
Emoticon 171
matching 170
Internet 169
Building 168
Platform 168
Queries 166
Text_corpus 165
Turing_completeness 165
Uniform_Resource_Identifier 165
Similarity_measure 165
Model 163
Laboratory 163
Emergence 162
Answering 162
Server_computing 161
Tool 161
Browsing 159
2006 159
Wordsense_disambiguation 158
Approximation_algorithm 158
Thesaurus 157
Application 157
Information_extraction 156
Archive 156
Logic 155
Patterns 155
Population 154
Logic_programming 154
Mapping 154
Networks 153
Social_network 153
Data_structure 153
Cluster_analysis 152
Information_system 150
Humanreadable_medium 150
High_and_lowlevel 149
Hoc_programming_language 148
Applications 147
Efficient 147
Extraction 144
Datasets 143
Java 142
Modeling 142
Personalization 140
Distributed 139
based 139
User 138
Run_time_program_lifecycle_phase 137
Embedded_system 137
ISWC 136
Library_computing 135
Upper_ontology 135
Metadata 134
Wiki 133
Categorization 133
Scalable 132
Time_complexity 131
Recommender_system 130
Database_schema 129
SQL 129
Dynamic 128
Data_access 127
Data_Web 127
Sciences 127
Rewriting 126
Desktop_computer 126
2005 126
Precision_and_recall 125
CNRS 125
Gene_Ontology_Term_Enrichment 124
OntologyBased 123
Scientific 123
Mappings 123
Content 122
Question_answering 121
Linking 120
String_metric 120
Crowdsourcing 120
Knowledge_Graph 119
Domain 118
Access 117
Map 117
Heuristic_computer_science 116
Retrieval 116
Classification 116
2003 116
Software 115
Support 115
Uncertainty 115
Software_design_pattern 114
Baseline_configuration_management 113
Interface 113
Graphs 113
Folksonomy 113
Preprocessor 113
Network 112
Heuristic 112
Big_data 111
Development 111
Informatics 111
Service_discovery 111
Exploration 111
Generation 111
Taxonomy_general 109
semantic 109
Plugin_computing 109
Knowledge_management 109
Coherence_physics 108
Probabilistic 108
Aggregate_data 108
Mobile 108
Parsing 107
Correctness_computer_science 106
Composition 106
Sources 105
data 105
Integrating 105
Documentation 105
Resources 105
Iteration 104
Display_resolution 104
Automatic 104
Theory 104
Medical 104
Provenance 103
Approximation 102
Performance 102
Web_ 102
Blog 102
Experience 102
Enabling 101
Social_media 101
Test_case 101
Usability_testing 100
Publishing 100
Paper 99
Semantic_Web_Rule_Language 99
Exploring 98
Databases 98
Dictionary 97
Markup_language 97
Collaborative 96
Software_propagation 96
Best_practice 96
Computer_data_storage 96
ontologies 96
Business_process 96
Academy 96
Supporting 95
Web_standards 94
Design_pattern 94
Online_and_offline 94
Bridging_networking 94
Web_resource 94
Semantic_desktop 94
Extensibility 94
Enterprise 94
2004 94
Sharing 93
Lexicon 93
Interoperation 93
Digital 93
College 93
Quality 92
Matching_graph_theory 92
Relational 92
Desktop 92
Personally_identifiable_information 92
Semantic_interoperability 91
Iterative_method 91
Protg 91
DARPA_Agent_Markup_Language 91
Named_entity 90
Rules 90
Architecture 90
Mobile_device 90
Data_mining 90
Smart 89
Exploiting 89
Graph_discrete_mathematics 89
Bases 89
Software_agent 89
Realtime_clock 88
OWLS 88
Systematized_Nomenclature_of_Medicine 88
Ranking 88
Componentbased_software_engineering 87
Peertopeer 87
Environment 87
Conjunctive_query 87
Visual 86
Xfig 86
Semantically 86
Compiler 86
Centralized_computing 86
Identifier 86
Heterogeneous 85
Parallel_computing 85
ENCODE 85
Firstorder_logic 85
alignment 85
Business 85
Privacy 84
Consortium 84
Context 84
Media 83
Abox 83
Firstorder_predicate 83
Decision_support_system 83
Paris 83
Computing 82
Multiple 82
Distributed_computing 82
Fuzzy 82
Application_domain 82
Centre 82
Benchmark 81
Relations 81
Lab 81
GmbH 81
Tfidf 80
Multimedia 80
Ontology_learning 80
Digital_curation 80
Visualization 80
Online 80
Clinical 80
Key 80
Models 79
Machine 79
Open_Biomedical_Ontologies 79
City 78
Freebase 78
Refinement_computing 78
Diagram 78
Web_content 78
Inference_engine 78
Natural 78
Semantic_Sensor_Web 77
Health 77
INRIA 77
Representational_state_transfer 76
Environments 76
Logics 76
Datalog 76
FOAF_ontology 76
Ecosystem 76
Simulation 76
Chinese 76
Department 76
Views 75
Faceted_classification 75
Dataset 75
Short 74
Overhead_computing 74
Data_quality 74
Vagueness 74
NC_complexity 74
Edit_distance 74
Representation 74
Cloud_computing 73
Knowledge_acquisition 73
Field_computer_science 73
Personal 73
String_searching_algorithm 73
UMR 73
Highlevel_programming_language 72
Shattered_World 72
F_score 72
Life 72
Query_optimization 72
Techniques 71
Representing 71
Cobhams_thesis 71
Challenges 71
Detection 71
Fuzzy_logic 71
Middleware 70
Bayesian_network 70
Automated_reasoning 70
Entities 70
Seamlessd 70
Email 70
Bioinformatics 70
Base 70
Evaluating 70
Initiative 70
Biomedical 70
Persistence_computer_science 69
Holism 69
Realtime_transcription 69
Automated 69
Managing 69
Users 69
Complex_event_processing 68
Whole_Earth_Lectronic_Link 68
Service_composability_principle 68
Reuse 68
Extracting 68
Book 68
School 68
Languages 67
Numerical_analysis 67
Trust 67
Cognitive_dimensions_of_notations 67
Ontological 67
Subjectmatter_expert 67
Multilingual 66
Resource 66
Similarity 66
Complex 66
Interactivity 66
Repository 66
di 66
Germany 66
Artificial_intelligence 65
Human 65
Document 65
Concept 65
Topdown_and_bottomup_design 65
Literal_mathematical_logic 65
Design_rationale 65
Instance 65
Public 65
Routing 64
Sparse_matrix 64
_pixel_mapping 64
Hypertext_Transfer_Protocol 64
Navigation 64
2001 64
Industry 63
Structured 63
Semantic_query 63
Table_information 63
Analyzing 63
Cosine_similarity 63
Question 63
Project 63
Process 63
Computer_science 62
Stream 62
Engine 62
Class_hierarchy 62
Web_Services_Description_Language 62
Assessment 62
Inverted_index 62
User_profile 62
Monitoring 62
Streaming_media 61
Simple_Knowledge_Organization_System 61
Indexing 61
Information_needs 61
Endtoend_principle 61
Usergenerated_content 61
Communication 61
Stream_processing 60
Concepts 60
Search_algorithm 60
Federated_search 60
Class 60
Ecommerce 60
Knowledge_engineering 60
Dataspaces 60
Mining 60
Debugging 60
Intelligent 60
Hospital 60
California 60
Software_engineering 59
Word_sense 59
Power 59
Pattern_matching 59
RDFS 59
Annotated 59
Tbox 59
A 59
Michael 59
Modelling 59
Mobile_app 59
Visualizing 59
LOD 59
Test_set 59
Entity_linking 58
Polynomial 58
Adobe_Flash_Lite 58
Metamodeling 58
Empirical 58
Method 58
Real_life 58
Semistructured_data 58
Extending 57
Annotations 57
Organizing_structure 57
Apache_Jena_Semantic_Web_Framework 57
Controlled_vocabulary 57
Locality_of_reference 57
Portals 57
Process_modeling 56
Statistical 56
Logistics 56
Modular 56
Access_control 56
Control 56
Realtime_computing 56
Scientific_literature 56
Serviceoriented_architecture 56
Systems_architecture 56
Institut 56
Dynamic_data 55
Rule 55
DAMLOIL 55
Hybrid 55
Spreadsheet 55
Digital_library 55
Ontologybased 55
Intelligence 55
Semantic_network 54
Workflow 54
Trust_emotion 54
Portal 54
Comment_computer_programming 54
Norm_social 54
Maximal_set 54
Programming 54
Extension 54
International 54
Benchmarking 53
Relation 53
EScience 53
Generating 53
Evolution 53
Inference 53
Federated 52
Link 52
Assertion_software_development 52
Triple 52
APIs 52
Demonstration 52
Linkage_software 52
Mashup_web_application_hybrid 52
Cloud 52
Sequence_alignment 52
Virtual 52
Semantic_matching 52
Corporation 52
Programming_language 51
Recommendation 51
Supervised_learning 51
Inputoutput 51
Jaccard_index 51
Structural_similarity 51
Communities 51
Sinewave_synthesis 51
Community 51
Canada 51
Australia 51
Normal 51
Dataintensive_computing 50
Central_processing_unit 50
Selection 50
Semiconductor_consolidation 50
David 50
Onetoone_data_model 50
Event 50
Randomness 50
Medicine 50
Generalpurpose_modeling 49
Engines 49
Recursion 49
Detecting 49
Unified_Modeling_Language 49
Cultural 49
Company 49
Internet_of_things 48
Relationship_extraction 48
Analysis_of_algorithms 48
Integrated 48
Complexity 48
Serialization 48
Real 48
Policy 48
RMODP 48
J 48
Information_management 48
Image_scaling 48
York 48
Technical 48
JSON 47
Analytics 47
Machine_translation 47
YAGO 47
Prediction 47
Combining 47
Lightweight_ontology 47
Pipeline_computing 47
Knowledgebased_systems 47
Feedback 47
Recommender 47
Minimal_mappings 47
Stemming 47
Concept_map 47
Computational_complexity_theory 47
Wang 47
Shanghai 47
Smart_city 46
Unsupervised_learning 46
Specification 46
JaroWinkler_distance 46
Adaptive 46
Hyperlink 46
Descriptions 46
Construction 46
Information_privacy 46
Inmemory_database 46
Web_developer 46
Algorithms 46
Applied 46
LargeScale 45
WSMO 45
Statistical_model 45
Knowledge_engineer 45
Statistical_classification 45
Association_rule_learning 45
Universal_instantiation 45
Namedentity_recognition 45
RDFa 45
Named_graph 45
Martin 45
Applying 45
Understanding 45
Information_exchange 45
GeoNames 45
Accessibility 45
mapping 45
DAMLS 45
IBM 45
Ltd 45
Streams 44
Creating 44
Column_database 44
Experiences 44
Infrastructure 44
Leveraging 44
Recommendations 44
Comparison 44
Formal 44
Isa 44
MapReduce 44
DMZ_computing 43
Execution 43
Web_search_query 43
Biology 43
Chemistry 43
Tag_metadata 43
Plasma_cleaning 43
Advanced 43
Executable 43
Improving 43
Adding 43
Semantic_heterogeneity 43
Reasoning_system 43
Lookup_table 43
RRML 43
Web_crawler 43
RDFXML 43
Tables 43
2002 43
Subscriber_identity_module 42
Commonsense_knowledge_artificial_intelligence 42
Anytime_algorithm 42
Question_inquiry 42
Interactive 42
Lessons 42
Conceptual 42
evaluation 42
Enhancing 42
Verification_and_validation 42
Methods 42
Consuming 42
Expressive_power_computer_science 42
Graph_theory 42
Optimizing_compiler 42
Openness 42
Implementation 42
Automated_planning_and_scheduling 42
Developing 42
Blocking_computing 41
Scale 41
Thesaurus_information_retrieval 41
Modeling_language 41
Decision 41
Workflows 41
Automating 41
Patternbased 41
Publication 41
Identifying 41
Information_source 41
Resolution 41
Parallel 41
Download 41
Text_mining 41
Optimizing 41
Data_integrity 41
Heritage 41
Thomas 41
Kingdom 41
Throughput 40
Declarative_programming 40
Sensitivity_and_specificity 40
Linked_Data_Platform 40
Response_time_technology 40
RSS 40
Sensor_web 40
Personalized 40
Discovering 40
France 40
Data_cube 40
Smartphone 40
Energy 40
Schematic 40
standards_characteristics 40
RDF_query_language 40
Information_model 40
M 40
R 40
Studies 40
Multiagent_system 40
Streaming 39
Intensional_logic 39
Support_vector_machine 39
Data_retrieval 39
Drug 39
Repositories 39
Named 39
Product 39
Daniel 39
Devices 39
Bringing 39
Greedy_algorithm 39
Optimization 39
knowledge 39
Directed_acyclic_graph 39
Lexical_analysis 39
Crostata 39
Workbench 39
Sentiment_analysis 39
Graphical 39
Labs 39
Time 39
Data_store 39
Open_world 38
Tagging 38
Gap 38
FITS 38
Synthetic_intelligence 38
Markov_chain 38
Computable_function 38
Practical 38
Enrichment 38
Rule_guideline 38
Reasoner 38
approach 38
business 38
Research 38
Schema 37
Events 37
Inductive_reasoning 37
Conjunctive 37
DC 37
Grid 37
Agent 37
analysis 37
Scalable_Vector_Graphics 37
Research_data_archiving 37
BioPortal 37
Document_classification 37
Realtime_locating_system 37
Taxonomy 37
Domainspecific_language 37
Park 37
Fraunhofer 37
CNR 37
Disambiguation 36
Bayesian 36
Evidence 36
Policies 36
Formal_language 36
Existential_quantification 36
PeertoPeer 36
USB_hub 36
Testbed 36
Survey 36
Computational_resource 36
Deployment 36
Store 36
XML_schema 36
National_Center_for_Biomedical_Ontology 36
Semantic_HTML 36
Education 36
S 36
Stream_computing 35
Freedom_of_information_laws_by_country 35
Speedup 35
GraphBased 35
Feature_vector 35
Artificial_neural_network 35
Enriching 35
Task 35
Geographic_information_system 35
Sesame 35
Library 35
Timeline 35
Axiomatic_system 35
Modality_humancomputer_interaction 35
Graphical_model 35
Autonomous_robot 35
Requirements 35
Ontology_components 35
British_Informatics_Olympiad 35
Links 35
Performance_Evaluation 35
Legacy_system 35
Legal 35
Authoring 35
Markup 35
Property 35
Natural_language_user_interface 35
DFKI 35
South 35
Tianjin 35
OpenStreetMap 34
Experimental 34
Best_worst_and_average_case 34
Introducing 34
Proposal 34
String_computer_science 34
Structure 34
Designing 34
Christian 34
FMA_instruction_set 34
Expressive 34
Approaches 34
Generic 34
Finding 34
Strigiformes 34
Discoverability 34
Validation 34
Formal_system 34
John 34
Association 34
Electronic 34
Switzerland 33
Formal_concept_analysis 33
Geospatial 33
Lenses 33
History 33
Documents 33
IBM_WebSphere 33
Web_API 33
Provisioning 33
SemanticsBased 33
Image 33
Enhance 33
Conformance_testing 33
Alignments 33
Contest 33
framework 33
Report 33
Ubiquitous_computing 33
Controlled_natural_language 33
linked 33
Incremental 33
Tracing_software 33
applications 33
Mathematical_model 33
Polytechnic 33
Tag 32
Urban 32
User_computing 32
RuleBased 32
IBM_Notes 32
Digital_recording 32
Clientside 32
Vocabularies 32
Handling 32
Directed_graph 32
Siemens 32
Optique 32
Data_computing 32
similarity 32
Peter 32
Exemplification 32
Level_of_measurement 32
Conceptualization_information_science 32
Causality 32
Semantic_data_model 32
intelligence 32
Mobile_phone 32
Social_network_analysis 32
London 32
Latent_Dirichlet_allocation 31
Assessing 31
Quantitative 31
Drupal 31
Matchmaking 31
MediaWiki 31
Transformation 31
Twitter 31
Semanticsbased 31
Cognition 31
Cognitive 31
Pattern_recognition 31
Markov_logic_network 31
Tools 31
Weight_function 31
Space 31
User_requirements_document 31
Metrics 31
Test_suite 31
Petroleum 31
Andreas 31
Genetic_Heterogeneity 31
Predicate_mathematical_logic 31
Analyses 31
Regular_expression 31
Libraries 31
The_New_York_Times 31
Innovation 31
DL 31
Processes 31
Administration 31
Swoogle 31
Industrial 31
Automation 30
Collections 30
Bottomup_proteomics 30
Summarization 30
Stable_model_semantics 30
Android 30
MinEd 30
Endpoints 30
Flickr 30
Government 30
Onetomany_data_model 30
Temporal 30
Capturing 30
Authorization 30
Editing 30
Keyword 30
Programming_tool 30
German 30
Ontology_merging 30
Rio 30
Ireland 30
Economics 30
Tokyo 30
Madrid 29
Data_acquisition 29
Distribution 29
Constructing 29
Fragments 29
Content_management_system 29
Natural_deduction 29
Inferring_horizontal_gene_transfer 29
Design_of_experiments 29
Zhang 29
Summary 29
Faceted 29
Fusion 29
Black_box 29
tool 29
Structural 29
News 29
Directory_computing 29
Entityrelationship_model 29
Linear_algebra 29
Data_visualization 29
Reification_knowledge_representation 29
Graph__visual_representation 29
Plugin 29
Domain_model 29
Precomputation 29
Method_of_analytic_tableaux 29
Programming_Languages 29
Interfaces 29
Creation 29
Change 29
Egovernment 29
des 29
Karlsruhe 29
Univ 29
LORIA 29
North 29
Firstclass_function 28
Filtering 28
Smoothing 28
Disjunctive_normal_form 28
Nonmonotonic_logic 28
Hypermedia 28
Hypertext 28
Selection_algorithm 28
Eclipse 28
Open_Web 28
Code_refactoring 28
Optimization_problem 28
Software_framework 28
Operating_system 28
Fastest 28
Enabled 28
Centralisation 28
Capability_Maturity_Model 28
Museum 28
Ground_truth 28
ContextAware 28
MASH 28
Sampling_signal_processing 28
Fast 28
QL 28
Management_system 28
Patient 28
Netherlands 28
Agricultural 28
Demo 27
Editor 27
XSLT 27
Learning_to_rank 27
Virtual_community 27
Connecting 27
Measures 27
Inductive_logic_programming 27
Connections 27
Strategies 27
Triples 27
Data_curation 27
Scheduling_computing 27
NET_Framework 27
Web_Language 27
Personal_information_management 27
Robert 27
Storage 27
P 27
Clientserver_model 27
Spaces 27
Consensus_computer_science 27
The_Matrix 27
Graph_abstract_data_type 27
Norwegian 27
Configuration 27
Web_application_development 27
License 27
Bridging 27
Practice 27
Query_expansion 27
Procurement 27
van 27
Collections_publication 27
Chains 27
PubMed 27
Cache_computing 27
Protege 27
Foundation 27
Precondition 27
Complex_systems 27
Healthcare 27
Properties 27
Server 27
View 27
Telecommunications 27
Learned 27
Maryland 27
Informatica 27
Campus 27
Software_repository 26
Li 26
Texts 26
Entailment 26
Intranet 26
Automatically 26
Relatedness 26
Centrality 26
Levenshtein_distance 26
Fuzzy_set 26
Position 26
Background 26
Webbased 26
Data_infrastructure 26
Evolving 26
Data_validation 26
Computational_anatomy 26
NLP 26
Cyc 26
On_the_fly 26
Observable 26
Mind 26
Role 26
SourceForge 26
Oriented 26
Dublin 26
Enterprise_software 26
RuleML 26
Security 26
Cartography 26
Version_control 26
D 26
Application_framework 26
Laboratories 26
Nancy 26
Deploying 25
management 25
Negotiation 25
Stores 25
EL 25
Tractable 25
Belief_revision 25
Definitions 25
Problem_solving 25
Semantic_mapper 25
Software_engineer 25
Digital_data 25
Meets 25
Improve 25
Database_normalization 25
NoSQL 25
Graph_database 25
Endpoint 25
Deep 25
Planning 25
Video_postprocessing 25
Measuring 25
Floor_and_ceiling_functions 25
Flexible 25
Interactions 25
Annotating 25
L 25
Web_server 25
Protocol 25
Image_noise 25
Paul 25
Cubes 25
Confidentiality 25
Gathering 25
OntologyDriven 25
Wellformed_element 25
Data_deduplication 25
Defeasible_reasoning 25
Trafficking 25
Screenshot 25
Combat 25
Topic_Maps 25
Maps 25
Object 25
Software_system 25
Experiments 25
study 25
Local 25
Artificial 25
Dipartimento 25
Japan 25
Wuhan 25
Massachusetts 25
Emergent 24
Naive_Bayes_classifier 24
Contextual 24
Update 24
Reference_implementation 24
Stefan 24
Abstraction_layer 24
Selectivity_electronic 24
OWLDL 24
Control_system 24
Indexes 24
De 24
C 24
Information_visualization 24
Potential 24
API 24
FactPages 24
Directorates 24
Naruto_Shippuden_Clash_of_Ninja_Revolution_ 24
User_experience 24
Online_service_provider 24
Terminology 24
Reusing 24
NL_complexity 24
Weaving 24
Controlled 24
Microformat 24
Demonstrator 24
Semantic_publishing 24
Level_of_detail 24
Topic 24
Link_analysis 24
Finite 24
Software_release_life_cycle 24
Social_Semantic_Web 24
Exploratory_search 24
Rulebased 24
und 24
Group 24
Singapore 24
Nanjing 24
USB_OnTheGo 23
Automatic_summarization 23
Relation_database 23
Hong 23
Openworld_assumption 23
Selfinformation 23
Inductive 23
Uncertain 23
Enriched 23
Recognition 23
Diagnosis 23
Relational_database_management_system 23
Standards 23
Federation_information_technology 23
Web_mining 23
Physics 23
Oceanography 23
GeoLink 23
Exchange 23
Context_awareness 23
José 23
Driven 23
Data_modeling 23
Linguistic 23
Microsoft_Forefront 23
Delta_encoding 23
Lexical 23
Source_data 23
Inconsistency 23
Substring 23
Crossreference 23
Bootstrapping 23
Authentication 23
Robustness_computer_science 23
Functional_requirement 23
Video 23
Educational 23
Decomposition 23
Effective 23
Software_documentation 23
Test_data 23
Transitive_closure 23
Scholarly 23
Format 23
Ambient_occlusion 23
Graph_drawing 23
Programmer 23
Global 23
Liu 23
Emergency 23
Telecom 23
Xian 23
Berlin 23
Trento 23
Vienna 23
Ministry 23
Toulouse 23
Shandong 23
Information_theory 22
Smart_device 22
Point_of_interest 22
Explorer 22
Type 22
Rewrite_programming 22
Spreadsheets 22
Dependency 22
Synthetic_data 22
Cycle 22
Features 22
Demonstrating 22
Coreference 22
Schemaorg 22
Implementing 22
Textbased_computing 22
Table_database 22
CT_scan 22
Chart 22
Information_processing 22
Endtoend_encryption 22
Mark 22
Loose_coupling 22
Music 22
Customizable 22
Alexander 22
Translation 22
Apache_Hadoop 22
Modules 22
Supply 22
Society 22
SAWSDL 22
Software_bug 22
Overview 22
Business_rules_engine 22
Categories 22
Records 22
Max 22
List_of_algorithms 22
Pennsylvania 22
Trials 22
Dynamic_web_page 22
Mathematics 22
RiMOM 22
Innsbruck 22
Rennes 22
Texas 22
Montpellier 22
Marco 21
Natural_language_understanding 21
Approximate 21
Missing 21
Coefficient 21
Logical 21
RL 21
PatternBased 21
Refining 21
Internet_backbone 21
Multitier_architecture 21
Business_Process_Execution_Language 21
Information_silo 21
Biological 21
Cyberinfrastructure 21
Relational_model 21
Ngram 21
PageRank 21
Intelligent_agent 21
Perspective 21
Unsupervised 21
SILK 21
Snapshot_computer_storage 21
Sorting 21
Adapting 21
reference 21
LogicBased 21
Tasks 21
Ajax_programming 21
Agile_software_development 21
Stack 21
Collaboration 21
Definition 21
Interoperable 21
Europe 21
Humans 21
Lightweight 21
Components 21
Simon 21
Instant 21
Bibliographic 21
Grounded 21
Result_set 21
Wearable_computer 21
Technical_standard 21
Autonomous 21
Prolog 21
Virtual_machine 21
Genetic_algorithm 21
Subject_matter_expert_Turing_test 21
Widgets 21
Semantic_interpretation 21
James 21
Probabilistic_database 21
Memory 21
B 21
Lyon 21
Electric 21
Graduate 21
Columbia 21
Federal 21
Italy 21
Eventdriven_programming 20
GeoSPARQL 20
Collaborative_software 20
Interpretation 20
Model_transformation 20
Images 20
Minimal 20
Dynamic_programming 20
Reputation_system 20
Enhanced 20
Privacy_policy 20
Shared 20
Foundational_Model_of_Anatomy 20
Status 20
Dynamics 20
Relationship 20
Canonical_account 20
Gene_ontology 20
Water 20
Heterogeneous_computing 20
Spatial 20
learning 20
Explaining 20
Kim 20
Food 20
Information_overload 20
Modal_logic 20
ESA 20
Behaviour 20
Fault_tolerance 20
Contexts 20
Toolkit 20
Microdata_HTML 20
SemanticBased 20
Folksonomies 20
Sector 20
Live 20
Unstructured 20
Presentation 20
Problem_domain 20
Diff_utility 20
Horn_clause 20
TRAVERSE 20
Mobile_computing 20
Hierarchical 20
Interlinking 20
Xi 20
Linear_programming_relaxation 20
WC 20
Exploratory 20
Brian 20
K 20
Yamaha_XG 20
Synergy 20
Traditional 20
ITC 20
Informatik 20
TU 20
ICT 20
Universidad 20
Sud 20
Amsterdam 20
Chongqing 20
Ontario 20
Sensing 19
Wrapping_graphics 19
Cities 19
Tree_traversal 19
Seoul 19
Road 19
Sense 19
Synonym_ring 19
Combination 19
Languageindependent_specification 19
Software_portability 19
Reliability 19
Utilizing 19
Language_model 19
Relationships 19
Code 19
Microsoft_Outlook_for_Mac 19
Digital_video 19
Logical_framework 19
Generator 19
Commandline_interface 19
Antipattern 19
Google_Developers 19
Microsoft_Windows 19
Solutions 19
Ocean 19
Observations 19
detection 19
Reality 19
Acquisition 19
Upload 19
Analytical 19
Collaborative_filtering 19
Replication_computing 19
SEALS 19
Materialization 19
RealTime 19
Bootstrapping_compilers 19
Amiga_rigid_disk_block 19
Quality_of_service 19
Abstract_syntax 19
Consistency_model 19
Care 19
Defeasible 19
Registries 19
Easy 19
de 19
Europeana 19
Sed 19
Terabyte 19
Knowledge_organization 19
Collective 19
Simple 19
Rule_ 19
Chen 19
Collective_intelligence 19
Source_lines_of_code 19
Council 19
Royal 19
San 19
Kong 19
Washington 19
Agriculture 19
Processor 18
Exploit_computer_security 18
Humanbased_computation_game 18
Scoring_functions_for_docking 18
Web_framework 18
Active 18
Sebastian 18
Terminologies 18
Axioms 18
Springer_tank 18
Lecture_Notes_in_Computer_Science 18
Core 18
Typing 18
Clustering 18
Worstcase_complexity 18
Multicore_processor 18
Revision 18
Formal_verification 18
Dataflow 18
Bottomup_parsing 18
Sets 18
Objects 18
Integrate 18
Topic_model 18
Activity 18
Reputation 18
Compendium 18
Generalpurpose_markup_language 18
Hierarchies 18
JavaScript 18
Profiling_computer_programming 18
Version 18
GNU 18
Visual_modeling 18
model 18
Reification_computer_science 18
Watson 18
Decentralized 18
Numerous 18
Core_ontology 18
Questions 18
Adobe_Streamline 18
Electronic_billing 18
Representations 18
Create_read_update_and_delete 18
Interchange 18
Production 18
E 18
Web_navigation 18
High_availability 18
Inferences 18
Oracle_Database 18
Ecology 18
Profile_UML 18
Lee 18
Service_layer 18
Online_analytical_processing 18
Largescale 18
Information_repository 18
Constraints 18
ICD 18
Traffic 18
Sophia 18
People 18
domain 18
OMReasoner 18
Laboratoire 18
Crete 18
Dept 18
DERI 18
Chengdu 18
East 18
Harbin 18
Aware 17
Geolocation 17
Spatiotemporal 17
BabelNet 17
Tree_data_structure 17
Rough_set 17
combining 17
Semantic_Web_Stack 17
Preferences 17
Point_of_View_computer_hardware_company 17
systems 17
Discover 17
Reader 17
Librarian 17
Beagle 17
Matthias 17
Patrick 17
Realtime_data 17
Distributed_hash_table 17
Geographic_coordinate_system 17
Ontology_modularization 17
Mediation 17
alignments 17
AgreementMaker 17
Feature 17
LogMap 17
Time_series 17
semantics 17
Availability 17
search 17
Layer 17
Complement_System_Proteins 17
H 17
Flogic 17
Resultant 17
Chris 17
Rule_Interchange_Format 17
Soft 17
Log_analysis 17
Point_of_sale 17
MultimediaN 17
Peek 17
ECulture 17
OBDA 17
Kilobyte 17
Online_community 17
Issues 17
Anytime 17
ISO_ 17
Browser 17
W 17
Serverside 17
Source 17
Coordinating 17
Training 17
instance 17
Text_editor 17
Checking 17
SemanticallyInterlinked_Online_Communities 17
Performance_tuning 17
Unique_user 17
Information_access 17
DrugBank 17
WWW 17
process 17
Historical 17
Rendering_computer_graphics 17
Station 17
Operational_system 17
Simplifying 17
Chain 17
Carolina 17
Business_logic 17
Wu 17
reasoner 17
Information_discovery 17
Gnowsis 17
Rulebased_system 17
Enumerated_type 17
Unique_key 17
Cost_efficiency 17
Consulting 17
Limited 17
Universidade 17
Hebei 17
Rome 17
Shenzhen 17
Wales 17
Zhejiang 17
Transformation_language 16
Andrea 16
WebScale 16
Statistical_relational_learning 16
Genetic_programming 16
Sinclair_QL 16
Wikidata 16
Keywords 16
Incorporating 16
NeOn_Toolkit 16
SemanticallyEnabled 16
Liquid_contact_indicator 16
Aggregate_function 16
Specific 16
Linux 16
User_modeling 16
Trial 16
Tokenization_data_security 16
Web_project 16
Runtime_system 16
NeverEnding_Language_Learning 16
queries 16
Preliminary 16
Changing 16
Stable_marriage_problem 16
Published_Database 16
Wireless_access_point 16
Sensors 16
Carlos 16
Maria 16
Describing 16
Paradigm 16
annotation 16
GATE 16
Instant_messaging 16
Systematic 16
Networked 16
Sentiment 16
Replay_attack 16
Knowledge_organization_system 16
Vector_graphics 16
Directions 16
benefit 16
Robot 16
Worldsystem 16
Attributevalue_pair 16
Hotspot_WiFi 16
Shallow_parsing 16
Art 16
Adaptation 16
Formal_ontology 16
Infosphere 16
Mashup 16
Verification 16
subclass 16
Protocols_documentation 16
Language_Translations 16
SWRL 16
Causal 16
Agents 16
Jan 16
Decision_problem 16
Functions 16
Serviceoriented_device_architecture 16
Drag_and_drop 16
Casual 16
Crowdsourced 16
Select_SQL 16
WebBased 16
network 16
SWS 16
Geosciences 16
Direct 16
Wellformed_formula 16
HTML_element 16
Victoria 16
Informatique 16
Inc 16
LIRMM 16
IRIT 16
Inria 16
Antipolis 16
Changchun 16
Shenyang 16
Automobile 16
Nonblocking_algorithm 15
Eventdriven_architecture 15
XQuery 15
TopK 15
Join_SQL 15
Pixel 15
Digital_footprint 15
Usable 15
Randomness_extractor 15
Blank_node 15
FOAF 15
Executing 15
Qualitative 15
NPcompleteness 15
Christoph 15
Personal_computer 15
Searching 15
Contextsensitive_language 15
Maxima_and_minima 15
Auxiliary_memory 15
Deep_web 15
Color 15
Uberon 15
Realtime 15
Postal 15
Completeness 15
Closed 15
Scenario 15
Heuristics 15
Data_structure_alignment 15
Prospective_search 15
tools 15
Principle_of_locality 15
Radio_frequency 15
family 15
G 15
Client_computing 15
Interpretation_logic 15
WYSIWYG 15
Traceability 15
Paolo 15
Datahub 15
ODP 15
Viz_The_Computer_Game 15
relational 15
Killer_application 15
Crowd 15
Answer 15
Data_element 15
Products 15
Backward_chaining 15
Financial 15
Cascading_Style_Sheets 15
Paraconsistent_logic 15
InstanceBased 15
Storing 15
ICSFORTH 15
Partial 15
Scheme 15
Belief 15
Syntax 15
User_agent 15
Fractal_dimension 15
PostgreSQL 15
DAML 15
WikiBased 15
Richard 15
Contextsensitive_grammar 15
RDFOWL 15
MultiPurpose_Viewer 15
Interpreter_computing 15
Transport 15
MEDLINE 15
Software_metric 15
Configuration_management 15
Virtual_observatory 15
Structural_analysis 15
services 15
Guidelines 15
Jess 15
Dialogue 15
Nextgeneration_network 15
Constraint_mathematics 15
Embedded 15
Peano_axioms 15
Ensure 15
Clipboard_computing 15
Web_of_trust 15
Preservation 15
Computational 15
Assistant 15
William 15
Curation 15
Taxonomies 15
Central 15
European 15
Leipzig 15
Faculty 15
della 15
LRI 15
Communications 15
CSIRO 15
Florida 15
Ohio 15
Athens 15
TETIS 15
Automatic_identification_and_data_capture 14
Logical_connective 14
Represent 14
Visual_analytics 14
Alternative 14
Template 14
Finitestate_machine 14
URIs 14
suite 14
Estimation 14
Color_gradient 14
Oceanographic 14
RESTful 14
Experts 14
Manytomany 14
Desktops 14
Network_traffic_control 14
Malware 14
Metadata_modeling 14
Lambda_lifting 14
Parallel_algorithm 14
Van 14
Lexico 14
Boolean_satisfiability_problem 14
Google 14
Graphics 14
Video_clip 14
Refactoring 14
Testing 14
Impact 14
Stefano 14
Lock_computer_science 14
Windows_RT 14
Defining 14
MatchWare_Mediator 14
Plugboard 14
align 14
Virtual_Machine_Manager 14
OpenBSM 14
techniques 14
Mike_Lesser 14
Hornsatisfiability 14
Statoil 14
Answers 14
Debian 14
Historians 14
System_integration 14
LifeCycle 14
MEX_file 14
Dealing 14
Reuse_action 14
Introduction 14
Summaries 14
Navigating 14
Dublin_Core 14
Solution_stack 14
Federation 14
Bagofwords_model 14
Spamming 14
Unification_computer_science 14
Data_redundancy 14
Behavior 14
Defense_in_depth_computing 14
Reasoners 14
Diego 14
Engineering_design_process 14
Insight 14
Integrated_circuit 14
Clinical_Use_Template 14
Public_library 14
Expect 14
Informal 14
Type_system 14
Sofia 14
Page_document 14
Stepwise_regression 14
Hierarchical_task_network 14
Explanation 14
Iterator 14
Triple_DES 14
Webgraph 14
Petri_net 14
Agentbased_model 14
Accessing 14
Protocols 14
Multiuser 14
Software_quality_assurance 14
ACE 14
Platforms 14
Land_administration 14
Criticality_matrix 14
Humanbased_computation 14
Harnessing 14
Thesauri 14
Korean 14
Vertextransitive_graph 14
Feature_selection 14
Abductive_reasoning 14
Inheritance 14
Modeldriven_integration 14
Cooking 14
Climate 14
Outsourcing 14
Wireless 14
Forward_chaining 14
Broker 14
NetWare_Loadable_Module 14
Boolean_algebra 14
Structured_content 14
Semiconductor 14
IoT 14
Category_theory 14
Coupling_computer_programming 14
Theoretical 14
National_Computational_Infrastructure_National_Facility_Australia 14
Palo 14
Immutable_object 14
Modular_programming 14
Steven 14
Web_widget 14
ReadytoUse 14
Bologna 14
Miami 14
Interlinked 14
Transistor 14
Milano 14
Austria 14
Hannover 14
Division 14
SAP 14
Lorraine 14
Futurs 14
Istituto 14
Office 14
Zhengzhou 14
Jilin 14
Queensland 14
Jiaotong 14
Dalian 14
Henan 14
Vocational 14
Jersey 14
Message_passing 13
Semantic_analysis_compilers 13
Business_Process_Model_and_Notation 13
Information_sensitivity 13
Firstclass_citizen 13
Language_technology 13
properties 13
Entropy_information_theory 13
Tourism 13
Closing_morphology 13
Thinking_outside_the_box 13
Blank 13
Markus 13
Undecidable_problem 13
Ranking_information_retrieval 13
Affinity_analysis 13
Commercial 13
Dhrystone 13
Literal_computer_programming 13
Software_development 13
DirectX 13
Warhammer__Dark_Millennium 13
RRBCODMO 13
Environmental_informatics 13
Java_Class_Library 13
Incomplete 13
Reactive 13
Set_theory 13
Registry 13
DORIS_geodesy 13
CrossLingual 13
Mediated 13
Geodata 13
Google_Search 13
initiative 13
File_spanning 13
Naming 13
Refactoring_Software_Architectures_and_Projects_in_Crisis 13
dataset 13
OBO 13
Amazon_Mechanical_Turk 13
The_Turk 13
Methodology 13
Converge 13
Containment 13
Code_page 13
Cube 13
Diversity 13
Realtime_web 13
Nucleus 13
Traction_TeamPage 13
deqa 13
Open_road_tolling 13
Deep_Web 13
Lens 13
Law 13
Create 13
Bibster 13
CrowdTruth 13
Interrater_reliability 13
Han_unification 13
Awareness 13
Situation 13
Maintaining 13
PROWL 13
plugin 13
Data_preprocessing 13
Pattern_language 13
App 13
Molecular_dynamics 13
Registration 13
Dissemination 13
Formal_grammar 13
Oracle 13
Ubiquitous 13
Forgetting 13
Physical_object 13
Situation_calculus 13
Sampling 13
Queryable 13
LowCost 13
Practices 13
user 13
Relational_algebra 13
XHTML 13
Personal_digital_assistant 13
Wikis 13
Converting 13
Linguistics 13
Coordination 13
Telematics 13
Websites 13
Explicit 13
Attributes 13
Randomaccess_memory 13
Reducing 13
Decision_tree 13
Juan 13
Citizen 13
Utilising 13
Loader_computing 13
connected 13
Robotics 13
Observatory 13
Visual_Studio_Tools_for_Office 13
Terrestrial_television 13
Web_content_development 13
IRSTEA 13
Customer 13
Thematic_map 13
Artifact_software_development 13
ELmathcalEL 13
Researchers 13
Paraconsistent 13
Result 13
Maintenance 13
Aggregation 13
Entry_point 13
Box 13
Enhancement 13
Monte_Carlo_method 13
Expectationmaximization_algorithm 13
West 13
Reflections_of_signals_on_conducting_lines 13
Social_inequality 13
Reference_model 13
Workstation 13
Oracle_machine 13
multimatchers 13
du 13
Cambridge 13
irst 13
Demokritos 13
Planck 13
British 13
Galway 13
Saint 13
Guangdong 13
Hefei 13
Cedex 13
Santa 13
NICTA 13
Tech 13
India 13
HIPPI 12
paper 12
Continuous 12
Classifiers 12
Evidential 12
Linear_function 12
DataDriven 12
SKOS 12
Binary_decision_diagram 12
Subgraph_isomorphism_problem 12
Refinement 12
Model_selection 12
Term 12
Private 12
Functional 12
Yu 12
Unary_operation 12
Environmental 12
Particle 12
Proxy 12
Material 12
CPU_cache 12
Bing_Translator 12
Profiles 12
Transaction_processing 12
NCI 12
Browser_extension 12
Reference 12
Limbo 12
Rationality 12
background 12
Modularization 12
BlackScholes_model 12
Conference 12
Filter_signal_processing 12
Aspects 12
Weighted 12
System_deployment 12
Structured_Query_Language 12
Denialofservice_attack 12
Yahoo_Answers 12
Action 12
Silo_dataset 12
Sensemaking 12
Thomas_J_Watson_Research_Center 12
Natural_language_generation 12
Projects 12
Meaning 12
COMEFROM 12
Messaging 12
Insights 12
Utility 12
Markov_random_field 12
Fraud 12
Selfreplicating_machine 12
Supervised 12
Benjamin 12
Inconsistencies 12
XML_database 12
Computermediated_communication 12
Unlocking 12
Students 12
Suggestion 12
Hypotheses 12
Objectrelational_database 12
Declarative 12
Mobile_operating_system 12
Addressing 12
ALC 12
Value_computer_science 12
Path 12
Scientific_visualization 12
Megabyte 12
UniProt 12
Image_retrieval 12
ObjectOriented 12
Entailments 12
Byte 12
Pervasive 12
Risk_assessment 12
Enterprise_system 12
Automotive 12
developers 12
Web_Services_Discovery 12
Pervasive_informatics 12
SelfDescribing 12
FrameNet 12
Web_modeling 12
Contentcontrol_software 12
Ambiguous_grammar 12
Uniform 12
Special 12
Adoption 12
Acquiring 12
Campaign 12
Roland_GS 12
Graph_edit_distance 12
Cut_copy_and_paste 12
OBO_Foundry 12
Functional_Requirements_for_Bibliographic_Records 12
Web 12
Memory_management 12
Ian 12
Merging 12
Weather 12
JSONLD 12
modules 12
Semanticbased 12
Strategy 12
Internal_link 12
Connected 12
Stories 12
Exploitation 12
WebSphere 12
Satellite 12
Semantic_grid 12
Wide 12
technologies 12
Facilitating 12
Falcon 12
FalconAO 12
TextBased 12
Posts 12
Textual 12
Populating 12
Conceptual_schema 12
Machine_code 12
databases 12
support 12
Literature 12
War 12
Jena 12
Program 12
Corporate 12
Data_system 12
Languagebased_system 12
Southern 12
Darmstadt 12
Forschungszentrum 12
Fujitsu 12
Ricerca 12
Rocquencourt 12
Bremen 12
Roma 12
Naval 12
Pisa 12
Technological 12
Est 12
Anhui 12
Province 12
Yunnan 12
Liaoning 12
Aerospace 12
SudParis 12
Force 12
Guangzhou 12
Jinan 12
Correctness 11
Listening 11
Backward_compatibility 11
Automatic_parallelization 11
Urban_computing 11
Roberto 11
Supervision 11
Conceptual_clustering 11
Assertion 11
Default 11
Thread_computing 11
Out_of_the_box_feature 11
TBoxes 11
Nodes 11
Usage 11
Systems_biology 11
Knowledgebased_configuration 11
Learnt 11
Data_point 11
Zhao 11
Matters 11
Degree_graph_theory 11
SemanticWeb 11
ORIENT 11
Tooling 11
Suite 11
Data_aggregation 11
Pushing 11
Scopes 11
Partial_template_specialization 11
Luca 11
Lastfm 11
Webs 11
Tom 11
Internet_access 11
Solution 11
Partitioning 11
events 11
Network_switch 11
report 11
Goto 11
Qualitative_comparative_analysis 11
Biological_system 11
Experimental_Factor_Ontology 11
Interdependence 11
Temporal_logic 11
AgreementMakerLight 11
Games 11
query 11
Argumentation_framework 11
interlinking 11
standard 11
Unintended_consequences 11
Diagrammatic 11
Topics 11
SSN 11
The_Wisdom_of_Crowds 11
Computer 11
Virtual_reality 11
Internationalization_and_localization 11
link 11
Nonfunctional_requirement 11
Encyclopedic 11
Reification 11
Ambiguity 11
Universities 11
TaskBased 11
Relevant 11
Knowledge_modeling 11
Brown 11
Form_HTML 11
Web_design 11
Recipes 11
Truth 11
Investigating 11
N 11
Brazil 11
Cartesian_closed_category 11
OpenCube 11
Plausibility_structure 11
Microdata 11
Correspondence 11
Pharmaceutical 11
Onset_audio 11
Empowered 11
Record 11
reasoning 11
Selforganization 11
Computer_cluster 11
Nonmonotonic 11
Secure 11
Data_Sources 11
Papers 11
Automatic_image_annotation 11
Gigabyte 11
Comparing 11
Profiling 11
Justifications 11
Atomic 11
algorithm 11
Iterative_and_incremental_development 11
Luis 11
Safety 11
He 11
integration 11
explanation 11
Purchasing 11
Clinical_act_of_insertion 11
Verification_of_Theories 11
Insertion_Mutation 11
Clients 11
Population_Parameter 11
message 11
Embryo_CS 11
Shading 11
Radar 11
geospatial 11
Bernard 11
Sports_rating_system 11
Pitfalls 11
Plans 11
Supercomputer 11
Anomaly_detection 11
Linked_list 11
Theories 11
Hereditary_property 11
Encryption 11
Systems_design 11
Markov 11
DSPACE 11
Exposing 11
Edit 11
Organisations 11
driven 11
Element 11
Fuzzy_concept 11
Crisp 11
Size 11
Particle_swarm_optimization 11
Enterprise_application_integration 11
Anatomical 11
Share 11
EYE 11
EventDriven 11
Hard_Time 11
Narration 11
Crosslingual 11
Senses 11
Michele 11
Common_Logic 11
MDS 11
Data_mart 11
OEAI 11
Formulation 11
Region_connection_calculus 11
Licensing 11
Extranet 11
Twophase_locking 11
Movie 11
Binary_classification 11
Raw_image_format 11
Charles 11
Mechanics 11
Zhou 11
Bigraph 11
CommunityDriven 11
Uncontrolled_format_string 11
Graphics_processing_unit 11
Biconnected_component 11
Dataspace 11
Milan 11
ITTALKS 11
SemiAutomatic 11
Singleinstance_storage 11
Le 11
Breadthfirst_search 11
EndUser 11
NEWS 11
Biological_database 11
MIREOT 11
Curating 11
Unbalanced_circuit 11
EnglishChinese 11
XLore 11
Bilingual 11
Math 11
Rapid_prototyping 11
Prototyping 11
IRST 11
EPFL 11
ICS 11
LIRIS 11
Technische 11
ISTC 11
Dresden 11
NTT 11
Centro 11
Arts 11
Alto 11
Ecole 11
tica 11
Air 11
Instituto 11
Telecommunication 11
BP 11
Porto 11
Tunis 11
Barcelona 11
Munich 11
Stuttgart 11
Provincial 11
Finance 11
Illinois 11
Western 11
Web_of_Things 10
Opensource 10
WebML 10
Protection 10
Overlay_network 10
Word 10
aligning 10
Japanese 10
Casebased_reasoning 10
Rough 10
Transduction_machine_learning 10
Phil_Bernstein 10
Induction 10
ABox 10
Teaching_method 10
Incompleteness 10
Emulator 10
Updating 10
SPARQLing 10
Open_knowledge 10
Workflow_engine 10
Global_variable 10
Ontology_versioning 10
Optimize 10
Yang 10
Enable 10
Quick 10
Search_problem 10
Preprocessing 10
RL_complexity 10
Instance_computer_science 10
Chomsky_hierarchy 10
Grams 10
Trust_management_information_system 10
Toolbox 10
Extendable 10
Distributed_social_network 10
Complexity_class 10
Frank 10
Elastic 10
Amazon_Elastic_Compute_Cloud_EC 10
Types 10
Tim 10
Visualizer 10
Query_plan 10
Opportunities 10
Coverage 10
Created 10
Steps 10
debugging 10
SmithWaterman_algorithm 10
Heart 10
Dynamically 10
Matchmaker 10
Processor_affinity 10
Capture 10
Digital_history 10
schemata 10
Probabilities 10
AML 10
Associative_entity 10
String 10
Reaching 10
BootOX 10
crosslingual 10
Spatial_variability 10
Crawling 10
OntoWiki 10
Propagation 10
Name_binding 10
Elena 10
querying 10
Organization 10
Web_template_system 10
Distributional_semantics 10
measure 10
Filters 10
Load_balancing_computing 10
F 10
Uncertainty_principle 10
mappings 10
Belief_propagation 10
Complete 10
Computational_model 10
Market 10
Characterising 10
Schemas 10
Kernel_operating_system 10
OntologyGuided 10
Kernel 10
Oracle_Spatial_and_Graph 10
List 10
Philipp 10
Effectiveness 10
Universal_Plug_and_Play 10
Heterogeneity 10
Alex 10
Workload 10
Infer 10
Watershed_image_processing 10
Open_research 10
George 10
Quantum_information 10
Negation_as_failure 10
Complex_system 10
Principle_of_abstraction 10
Overcoming 10
Enterprise_resource_planning 10
DomainSpecific 10
multilingual 10
MachineHuman 10
Disagreement 10
Levels 10
Electronic_business 10
Licenses 10
Topography 10
Terms_of_service 10
Compatibility 10
Ontologycentric 10
Statements 10
Network_packet 10
Numerical 10
Domains 10
Outlook 10
Similarity_search 10
Standard_streams 10
KolibriOS 10
Lattices 10
User_Interface_Device_Component 10
Schedule 10
Schema_genetic_algorithms 10
Disruption 10
Workspace 10
DrugDrug 10
Bidirectional_text 10
Field 10
sameAs 10
owl 10
Programming_model 10
Input 10
Modeldriven_engineering 10
Daniela 10
T 10
SNOMED 10
Inspecting 10
CT 10
PROV 10
Publish_and_Subscribe_Mac_OS 10
Deductive_database 10
P_complexity 10
Bloom_filter 10
integrated 10
Probabilistic_soft_logic 10
V 10
EHR 10
Recruitment 10
Choreography 10
Peng 10
PointtoPoint_Protocol 10
Smarter 10
Opportunistic 10
lemon 10
Tax 10
Cleanup 10
DamerauLevenshtein_distance 10
System_usability_scale 10
Hashing 10
Gulf_of_evaluation 10
Compositions 10
Graph_coloring 10
monitoring 10
Relative 10
Selfdocumenting_code 10
Web_Components 10
MPEG 10
Wei 10
Formalizing 10
Drugdrug 10
Boosting 10
Ontologybased_data_integration 10
Speech_synthesis 10
Computer_program 10
Virginia 10
Weights 10
Derived 10
Interdisciplinary 10
Viable_system_model 10
Tracking 10
Instantiation 10
Binary_space_partitioning 10
Syntactic 10
Agencies 10
Apply 10
ASInterface 10
HealtheChild 10
Cooperative 10
Causal_filter 10
Machine_vision 10
Patients 10
Measure 10
Assets 10
Nguyen 10
Teams 10
STARCITY 10
Winsock 10
Contextaware 10
Networking 10
Ordinary 10
Affairs 10
KAoS 10
Seeking 10
Perfection 10
Garbage_collection_computer_science 10
Rate_limiting 10
Terminology_server 10
Writeonly_language 10
Biomedical_cybernetics 10
Formulary_model_document 10
EarthBound 10
Information_science 10
Virtual_synchrony 10
Order_management_system 10
Database_transaction 10
Tree_accumulation 10
METRIC 10
Health_Level_ 10
Citation_index 10
Foremost 10
Terminology_model 10
Meme 10
Change_management_engineering 10
Health_Insurance_Portability_and_Accountability_Act 10
Writeonly_documentation 10
Lumped_element_model 10
User_Interfaces 10
Ontology_mapping 10
privacy 10
security 10
processes 10
AG 10
FZI 10
Electrical 10
Nantes 10
Informazione 10
Alpes 10
IUT 10
Zurich 10
Sapienza 10
Inform 10
Qingdao 10
Melbourne 10
Janeiro 10
FBK 10
District 10
Sydney 10
Nice 10
Leibniz 10
Electronics 10
Michigan 10
Quebec 10
Cancer 10
Comparison_and_contrast_of_classification_schemes_in_linguistics_and_metadata 9
Comparative 9
RSP 9
Overlay 9
Modeldriven_architecture 9
Francesco 9
Bitwise_operation 9
Distant 9
Default_logic 9
Predicate 9
Nerd 9
Checking_action 9
Missing_data 9
Collecting 9
Alice 9
ITIL 9
Merge_sort 9
Canonical_model 9
Automated_theorem_proving 9
Rightfield 9
BSD 9
Embedding 9
Liverpool 9
Gained 9
MATLAB 9
Language_interoperability 9
VoID 9
Stealth 9
Control_flow 9
Matthew 9
benchmark 9
Imaging 9
Topical 9
Holistic 9
Compact 9
Boundaries 9
Hu 9
Observations_and_Measurements 9
El 9
Ben 9
Orientation_graph_theory 9
Decibel 9
FullText 9
Storage_model 9
Stephan 9
Choosing 9
GRAPHIUM 9
Neoj 9
Dex 9
Plan 9
Decision_tree_model 9
complex 9
Correspondences 9
CJs_Elephant_Antics 9
Predictive_modelling 9
Landscape 9
enterprise 9
multiple 9
Chess 9
correspondences 9
GUI 9
Discriminant 9
Agreement 9
interoperability 9
infrastructure 9
TriGem_Computer 9
RDBs 9
Federated_identity 9
The_Australian 9
active 9
the 9
Delegation 9
Testdriven_development 9
Testdriven 9
ORE 9
Evaluate 9
NX_bit 9
Legacy 9
Future 9
Graph_traversal 9
Explain 9
SCULPTEUR 9
metadata 9
Standard 9
Wish_list 9
Achieving 9
Watson_computer 9
UMPST 9
Documenting 9
Multinomial_logistic_regression 9
Denoting 9
Keyword_extraction 9
Realizing 9
Contentbased 9
Free_variables_and_bound_variables 9
Reduction 9
DLLite 9
Effcient 9
Operability 9
Master_of_Business_Informatics 9
Situated_cognition 9
Volatile_memory 9
Latent_semantic_analysis 9
Organizational_unit_computing 9
Reporting 9
Deployment_environment 9
Effective_method 9
Reliability_engineering 9
Single_point_of_failure 9
Hybrid_algorithm 9
Autonomy 9
Domain_of_discourse 9
Path_expression 9
Parser 9
Powerful 9
SWIM 9
Redundant 9
description 9
Venues 9
HTMLRDF 9
RASH 9
Submissions 9
Dialect 9
Configurable 9
Ali 9
CiteSeerX 9
Scientific_Publication 9
Decision_tree_learning 9
Manchester 9
Constructs 9
instances 9
Fragmentation_computing 9
Interactively 9
American 9
Heterogenous 9
UMLS 9
Arrays 9
Extensional 9
Customizing 9
Module 9
Common 9
UI 9
Concept_image_and_concept_definition 9
QAKiS 9
Software_development_kit 9
exploiting 9
Peoples 9
Sized 9
International_Relations_and_Security_Network 9
SME 9
Business_domain 9
Windows_legacy_audio_components 9
KnowledgeStore 9
Declaration_computer_programming 9
Wrapper_data_mining 9
Templated 9
Ordered_pair 9
Anna 9
campaign 9
Conceptual_graph 9
WebProtg 9
TravelBot 9
Alerts 9
Journey 9
Passenger 9
Nonlinear_system 9
Attempto_Controlled_English 9
Delimiter 9
SMART 9
Degree_distribution 9
Review 9
Referential_transparency 9
Consumption 9
PML 9
Hidden_Markov_model 9
Historical_document 9
Scheduling 9
Tree 9
Graph_partition 9
English 9
Data_as_a_service 9
Booting 9
Template_processor 9
Technical_support 9
EDF 9
KAON 9
Generic_Drugs 9
Watch 9
Fabio 9
Antonio 9
Deontic_logic 9
DHTs 9
French 9
Software_design 9
Doris 9
Winston_W_Royce 9
Documentbased 9
Expert 9
Data_science 9
Exception_handling 9
MapPSO 9
Interrupt 9
Converging 9
Enabler 9
Failure 9
Manage 9
Town 9
Acyclic 9
Fixed_point_mathematics 9
HotMatch 9
Trigram 9
Handson_computing 9
Linker_computing 9
IRSIII 9
DNA_Integration 9
Snuff_Tobacco 9
Desquamative_interstitial_pneumonia 9
Fax 9
Standard_operating_procedure 9
Situations 9
GIS 9
Vendor_Information_Documentation 9
Valley 9
Expert_system 9
Bandwidth_signal_processing 9
Mission 9
Architectural 9
Iterative 9
Reinforcement_learning 9
Container 9
Rights 9
Apache_HBase 9
Friend_of_a_friend 9
Extensions 9
Physical 9
Abstraction 9
InUse 9
Locationbased_service 9
Digital_camera 9
engineering 9
community 9
Jose 9
GPUs 9
Language_localisation 9
Firefox 9
Terminology_extraction 9
Course_navigation 9
Zooming_user_interface 9
Trionic 9
View_SQL 9
Shen 9
Desktop_metaphor 9
Stuart 9
Device_configuration_overlay 9
QuickBASIC 9
Eric 9
TaxoMap 9
Zhu 9
RDFBased 9
Genetic 9
Roots 9
Transportation 9
Caching 9
Johannes 9
Knowledge_space 9
Disease 9
WarSampo 9
ONKI 9
Heat_map 9
Finto 9
Living_lab 9
Actor_model 9
Continuation 9
Columbia_supercomputer 9
NASA 9
SemanticOrganizer 9
Semanticallyenabled 9
Humancomputer_interaction 9
Linear_interpolation 9
Expertise 9
Mangrove 9
Enticing 9
Gratification 9
GeRoMeSuite 9
Automatic_differentiation 9
Enactment 9
Transforming 9
Semantic_Web_data 9
knowledge_management 9
trust 9
FOKUS 9
Team 9
Informationssysteme 9
Scientifica 9
Nokia 9
Mannheim 9
HP 9
Chemical 9
Torino 9
degli 9
Hellas 9
Hunan 9
Agency 9
CAS 9
Oxford 9
cedex 9
Politecnico 9
Saclay 9
Grenoble 9
Graz 9
Greece 9
Dortmund 9
Centrale 9
PLA 9
Heidelberg 9
Sichuan 9
Mexico 9
Changan 9
Hubei 9
Nanchang 9
Korea 9
Boston 9
Hangzhou 9
Measurements 8
Tablet_computer 8
UrbanMatch 8
Multisource 8
Parallelization 8
Social_media_analytics 8
Predictive 8
Xu 8
effective 8
Giuseppe 8
YouTube 8
Regimes 8
Step 8
Concurrent 8
Field_electron_emission 8
Completion 8
SEEK 8
KnowledgeBased 8
Bottleneck_software 8
Automatic_control 8
Postcondition 8
Rapid 8
Inconsistent 8
Trees 8
Tower_of_Babel 8
EnterpriseWide 8
UMRR 8
retrieval 8
Distributed_database 8
object 8
Architectures 8
adhoc 8
Scientometrics 8
Cardinality_data_modeling 8
STING 8
GroupMe 8
Spectral_leakage 8
Hard_disk_drive 8
Exploit 8
Information_leakage 8
Star 8
Antivirus_software 8
Query_string 8
Assisting 8
Instancebased 8
Hypervideo 8
IGN 8
LANCE 8
Helios 8
Highlevel_architecture 8
Trentino 8
Order_by 8
Criteria 8
Visualisation 8
Enterprise_architecture 8
property 8
Google_Translate 8
eXtreme 8
rewriting 8
crowdsourcing 8
Distances 8
biomedical 8
Publishsubscribe_pattern 8
Plug_and_play 8
Dynamical_system 8
Rank 8
Parallels_Desktop_for_Mac 8
Static 8
AGDISTIS 8
Navigational 8
Repairing 8
Cost 8
Explanations 8
BottomUp 8
linguistic 8
Off_topic 8
Front_and_back_ends 8
Intraweb 8
yEd 8
Apple_Open_Directory 8
Emerging 8
RoundTrip 8
ESWC 8
Individual 8
LITEQ 8
Spatial_reference_system 8
Explicit_semantic_analysis 8
Dr 8
Robust 8
